akamai
argocd
aws-iam-authenticator
awscli
brotli
c-ares
cairo
eksctl
fontconfig
freetype
fribidi
fzf
gd
gdbm
gdk-pixbuf
gettext
ghq
git
git-secrets
gitmoji
glib
gnu-getopt
gnu-sed
gobject-introspection
graphite2
graphviz
grep
gts
harfbuzz
helm
helm@2
helmfile
hugo
iam-policy-json-to-terraform
icu4c
ipcalc
istioctl
jasper
jemalloc
jp2a
jpeg
jq
jump
k9s
kind
kube-capacity
kubectl-argo-rollouts
kubectx
kubernetes-cli
kustomize
libev
libevent
libffi
libpng
libpthread-stubs
librsvg
libtiff
libtool
libuv
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
lsas
lsec2
lz4
lzo
m4
minikube
mpdecimal
mysql
ncurses
netpbm
nghttp2
node
oniguruma
openssl@1.1
pango
pcre
pcre2
peco
pixman
pkg-config
protobuf
python@3.9
readline
saml2aws
six
skaffold
sops
sqlite
stern
tcl-tk
terraform-docs
tig
tmux
tnftp
tree
utf8proc
v8@3.15
webp
xorgproto
xz
zplug
zsh
zstd
